const DEFAULT_TOPICS = [
  {
    id: 't1',
    name: 'Емоції та Почуття',
    description:
      'Ідіоми для опису щастя, страху, гніву, втоми та інших внутрішніх станів',
  },
  {
    id: 't2',
    name: 'Робота, Успіх та Справа',
    description:
      'Фрази про бізнес, кар’єру, дедлайни, важку працю та досягнення результатів',
  },
  {
    id: 't3',
    name: 'Спілкування та Стосунки',
    description:
      'Вирази для ведення розмови, секретів, конфліктів та міжособистісних зв’язків',
  },
  {
    id: 't4',
    name: 'Час, Гроші та Удача',
    description:
      'Усе про фінанси, випадковості, поспіх, очікування та життєвий успіх',
  },
  {
    id: 't5',
    name: 'Характер та Рішення',
    description:
      'Опис особистостей, поведінки людей у кризових ситуаціях та прийняття вибору',
  },
];


export default DEFAULT_TOPICS;